
/* na */
"Download" = "下载";

/* na */
"OK" = "确定";

/* na */
"Cancel" = "取消";

/* na */
"A New Version is Available" = "有新版本可用";

/* na */
"A new version of %@ is available (%@). Would you like to download the new version now?" = "有新版本的 %@ 可用 (%@)。您现在想下载新版本吗？";

/* na */
"Your software is up-to-date" = "您的软件是最新的";

/* na */
"You are running %@ %@. No newer version was found." = "您正在运行的是 %@ %@。未找到更新的版本。";

"Quick Look" = "快速查看";
"Close Quick Look" = "关闭快速查看";
"Slideshow" = "幻灯片";
"Quick Look \"%@\"" = "快速查看 “%@“";
"Quick Look %d items" = "快速查看 %d 项";
"Slideshow \"%@\"" = "幻灯片 “%@“";
"Slideshow %d items" = "幻灯片 %d 项";
"System Preferences" = "打开系统偏好设置";
"Full Disk Access is Required" = "需要全盘访问权限";
"Please enable full disk access in System Preferences > Security & Privacy for %@ before attempting this operation again." = "请在再次尝试此操作之前，为 %@ 启用系统偏好设置 > 安全性与隐私中的全盘访问权限。";
"Automation is Required" = "需要自动化";
"Please enable automation in System Preferences > Security & Privacy for %@ before attempting this operation again." = "请在再次尝试此操作之前，为 %@ 启用系统偏好设置 > 安全性与隐私中的自动化。";